// © Copyright 2010, 2015-2016 HP Development Company, L.P.

HSDTaskName = "Test papirforskyvning";

TransferringProcessTitle = "Overfører fil…";
PrintingProcessTitle = "Skriver ut forskyvningstestside…";

NoTestTitle = "Kan ikke utføre papirforskyvningstesten";
NoTestMsg = "Kontroller at skriveren er koblet til og slått på, og prøv igjen.";

HSDTaskDescription = "Denne testen ser etter papirforskyvning. Følg instruksjonene på utskriften.";
HSDOptionsNote = "Velg følgende alternativer:";
HSDPaperSizeLabel = "Papirstørrelse:";
HSDA4LetterOption = "A4/Letter";
HSDA3TabloidOption = "A3/Tabloid";
HSDDuplexerCheckTitle = "Duplekser";
HSDTestButtonTitle = "Test";